# Game over - версия 2
print ("программа 'Game over' 2.0")
print("То же", "самое", "сообщение")
print("только",
 "чуть-чуть", 
 "побольше")
print("вот", end="")
print("оно...")
print(
    """
     ███▀▀▀██ ███▀▀▀███ ███▀█▄█▀███ ██▀▀▀
     ██    ██ ██     ██ ██   █   ██ ██
     ██   ▄▄▄ ██▄▄▄▄▄██ ██   ▀   ██ ██▀▀▀
     ██    ██ ██     ██ ██       ██ ██
     ███▄▄▄██ ██     ██ ██       ██ ██▄▄▄
   
   ███▀▀▀██  ▀███  ██▀ ██▀▀▀ ██▀▀▀▀██▄
   ██     ██   ██  ██  ██    ██     ██
   ██     ██   ██  ██  ██▀▀▀ ██▄▄▄▄▄▀▀
   ██     ██   ██  █▀  ██    ██     ██
   ███▄▄▄███    ▀█▀    ██▄▄▄ ██     ██▄
    """)
input("\n\n нажмите Enter, чтобы выйти,")
